INSERT INTO dbo.СТУДЕНТЫ(
			Номер_студента,
			Фамилия,
			Имя,
			Отчество,
			Адрес,
			Телефон)
VALUES (100000, 'Зинович', 'Елизавета', 'Игоревна', 'Черниговская', '4395838'),
	   (100001, 'Собирайская', 'Ксения', 'Сергеевна', 'Маяковского', '4867385'),
	   (100002, 'Полонецкая', 'Виктория', 'Олеговна', 'Денисовская', '3849662'),
	   (100003, 'Вайда', 'Юлия', 'Олеговна', 'Денисовская', '2947697'),
	   (100004, 'Малиновский', 'Максим', 'Витальевич', 'Неманская', '5973748'),
	   (100005, 'Перкаль', 'Анастасия', 'Алексеевна', 'Серова', '2946863'),
	   (100006, 'Сычев', 'Алексей', 'Дмитриевич', 'Серова', '2938576')